/* When a gamepad device has no active game preset */
"Disabled" = "Disabled";

/* Unknown device info text */
"No profile exists for this device" = "No profile exists for this device";

/* Name for unknown device */
"Unknown Gamepad" = "Unknown Gamepad";

